import './about.css'

export default function About() {
    return <div className={'about'}>
        <h2>Привітливе похоронне бюро 'Могилянка'</h2>
        <span>Ласкаво просимо до похоронного бюро 'Могилянка'. Ми розуміємо, що втрата близької людини є однією з найважчих ситуацій у житті. В такі моменти виникає потреба у підтримці, розумінні і професійній допомозі. Наша мета - допомогти вам забезпечити гідну і спокійну прощання з вашим улюбленим.</span>
        <h3>Про нас:</h3>
        <span>Ми є провідним похоронним бюро в нашому регіоні, з багаторічним досвідом у сфері організації похоронних церемоній. Наша команда професіоналів складається з уважних і співчутливих людей, які відносяться до своєї роботи з великою відповідальністю та повагою.</span>
        <h3>Наші послуги:</h3>
        <span>Продаж товарів</span>
        <h3>Наш підхід до роботи:</h3>
        <span>Ми прагнемо створити атмосферу поваги, співчуття та довіри. Наші співробітники завжди ввічливі, терплячі та готові допомогти вам у будь-який час. Ми розуміємо, що кожна родина унікальна, тому ми прислухаємося до ваших побажань і потреб, щоб забезпечити індивідуальний підхід до організації похоронної церемонії.</span>
        <h3>Контактна інформація:</h3>
        <span>Ми готові надати вам докладну інформацію про наші послуги та відповісти на всі ваші запитання. Будь ласка, зв'яжіться з нами за такими контактними даними:</span>
        <div className={'contacts'}>
            <span>Адреса: Козельницька 2а</span>
            <span>Телефон: +380 99 14 00 125</span>
            <span>Електронна пошта: mohyla@ucu.edu.ua</span>
        </div>
        <span>Ми вдячні за те, що ви обрали похоронне бюро 'Могилянка'.</span>
    </div>
}
